/* No comment provided by engineer. */
"%@年" = "%@年";

"年" = "年";

"月" = "月";

"周" = "週";

"日" = "日";

/* No comment provided by engineer. */
"%@年%@周" = "%@年%@週";

/* No comment provided by engineer. */
"%@年%@月" = "%@年%@月";

/* No comment provided by engineer. */
"%@年-%@周" = "%@年-%@週";

/* No comment provided by engineer. */
"%@年-%@月" = "%@年-%@月";

/* No comment provided by engineer. */
"货币类型" = "貨幣類型";

/* No comment provided by engineer. */
"Doing" = "Doing";

/* No comment provided by engineer. */
"iCloud备份与恢复" = "iCloud備份與恢復";

/* No comment provided by engineer. */
"name" = "name";

/* No comment provided by engineer. */
"yyyy年MM月dd日 HH:mm" = "yyyy年MM月dd日 HH:mm";

/* No comment provided by engineer. */
"一月" = "一月";

/* No comment provided by engineer. */
"七月" = "七月";

/* No comment provided by engineer. */
"三月" = "三月";

/* No comment provided by engineer. */
"两次输入不一致，请重新输入" = "兩次輸入不一致，請重新輸入";

/* No comment provided by engineer. */
"丹麦克朗" = "丹麥克朗";

/* No comment provided by engineer. */
"九月" = "九月";

/* No comment provided by engineer. */
"二月" = "二月";

/* No comment provided by engineer. */
"五月" = "五月";

/* No comment provided by engineer. */
"人民币" = "人民幣";

/* No comment provided by engineer. */
"八月" = "八月";

/* No comment provided by engineer. */
"六月" = "六月";

/* No comment provided by engineer. */
"关于" = "關於";

/* No comment provided by engineer. */
"创建新账本" = "創建新賬本";

/* No comment provided by engineer. */
"创建时间" = "創建時間";

/* No comment provided by engineer. */
"删除" = "刪除";

/* No comment provided by engineer. */
"加拿大元" = "加拿大元";

/* No comment provided by engineer. */
"十一月" = "十一月";

/* No comment provided by engineer. */
"十二月" = "十二月";

/* No comment provided by engineer. */
"十月" = "十月";

/* No comment provided by engineer. */
"去看世界正在发生什么" = "去看世界正在發生什麼";

/* No comment provided by engineer. */
"取消" = "取消";

/* No comment provided by engineer. */
"合并到其他账本" = "合併到其他帳本";

/* No comment provided by engineer. */
"同一个账本不能合并" = "同一個賬本不能合併";

/* No comment provided by engineer. */
"名称" = "名稱";

/* No comment provided by engineer. */
"四月" = "四月";

/* No comment provided by engineer. */
"图标" = "備註";

/* No comment provided by engineer. */
"备注" = "备注";

/* No comment provided by engineer. */
"完成" = "完成";

/* No comment provided by engineer. */
"密码错误，请重新输入" = "密碼錯誤，請重新輸入";

/* No comment provided by engineer. */
"巴西雷亚尔" = "巴西雷亞爾";

/* No comment provided by engineer. */
"账本选择" = "賬本選擇";

/* No comment provided by engineer. */
"帮助" = "幫助";

/* No comment provided by engineer. */
"当前账本设置" = "當前賬本設置";

/* No comment provided by engineer. */
"您还没有设置保护密码，现在设置密码吗？" = "您還沒有設置保護密碼，現在設置密碼嗎？";

/* No comment provided by engineer. */
"支持我们" = "支持我们";

/* No comment provided by engineer. */
"挪威克朗" = "挪威克朗";

/* No comment provided by engineer. */
"提示" = "提示";

/* No comment provided by engineer. */
"收支类型" = "收支類型";

/* No comment provided by engineer. */
"数据同步" = "數據同步";

/* No comment provided by engineer. */
"斯里兰卡卢比" = "斯里蘭卡盧比";

/* No comment provided by engineer. */
"新..." = "新...";

/* No comment provided by engineer. */
"新加坡元" = "新加坡元";

/* No comment provided by engineer. */
"新台币" = "新台幣";

/* No comment provided by engineer. */
"新建..." = "新建...";

/* No comment provided by engineer. */
"新建账..." = "新建賬...";

/* No comment provided by engineer. */
"新建账单" = "新建賬單";

/* No comment provided by engineer. */
"新建账本" = "新建賬本";

"账本" = "賬本";

/* No comment provided by engineer. */
"新西兰元" = "新西蘭元";

/* No comment provided by engineer. */
"日元" = "日元";

/* No comment provided by engineer. */
"日常消费" = "日常消費";

/* No comment provided by engineer. */
"松手新增一条账单！" = "鬆手新增一條賬單！";

/* No comment provided by engineer. */
"标签名称" = "標籤名稱";

/* No comment provided by engineer. */
"欧元" = "歐元";

/* No comment provided by engineer. */
"泰铢" = "泰銖";

/* No comment provided by engineer. */
"消费金额" = "消費金額";

/* No comment provided by engineer. */
"添加标签..." = "添加標籤...";

/* No comment provided by engineer. */
"添加说明..." = "添加說明...";

/* No comment provided by engineer. */
"港元" = "港元";

/* No comment provided by engineer. */
"澳大利亚元" = "澳大利亞元";

/* No comment provided by engineer. */
"澳门元" = "澳門元";

/* No comment provided by engineer. */
"版本" = "版本";

/* No comment provided by engineer. */
"瑞典克朗" = "瑞典克朗";

/* No comment provided by engineer. */
"瑞士法郎" = "瑞士法郎";

/* No comment provided by engineer. */
"知道了" = "知道了";

/* No comment provided by engineer. */
"确定" = "确定";

/* No comment provided by engineer. */
"米风公司 版权所有" = "米風公司版權所有";

/* No comment provided by engineer. */
"类型名称不能为空" = "類型名稱不能為空";

/* No comment provided by engineer. */
"类型名称已经存在，请换个名字。" = "類型名稱已經存在，請換個名字。";

/* No comment provided by engineer. */
"类型图标不能为空" = "類型圖標不能為空";

/* No comment provided by engineer. */
"美元" = "美元";

/* No comment provided by engineer. */
"自定义" = "自定義";

/* No comment provided by engineer. */
"英镑" = "英鎊";

/* No comment provided by engineer. */
"菲律宾比索" = "菲律賓比索";

/* No comment provided by engineer. */
"设置" = "設置";

/* No comment provided by engineer. */
"设置密码" = "設置密碼";

/* No comment provided by engineer. */
"请在您的邮箱app中添加账户信息!" = "請在您的郵箱app中添加賬戶信息!";

/* No comment provided by engineer. */
"请输入密码" = "請輸入密碼";

/* No comment provided by engineer. */
"请输入自定义分类的名称" = "請輸入自定義分類的名稱";

/* No comment provided by engineer. */
"请选择" = "請選擇";

/* No comment provided by engineer. */
"账单名称" = "賬單名稱";

/* No comment provided by engineer. */
"账本信息文件" = "賬本信息文件";

/* No comment provided by engineer. */
"账本名称" = "賬本名稱";

/* No comment provided by engineer. */
"账本名称已经存在，请重新修改!" = "賬本名稱已經存在，請重新修改!";

/* No comment provided by engineer. */
"账本管理" = "賬本管理";

/* No comment provided by engineer. */
"返回" = "返回";

/* No comment provided by engineer. */
"这是最后一个賬本不能删除!" = "這是最後一個賬本不能刪除!";

/* No comment provided by engineer. */
"选择货币类型" = "選擇貨幣類型";

/* No comment provided by engineer. */
"邮件保存成功" = "郵件保存成功";

/* No comment provided by engineer. */
"邮件发送取消" = "郵件發送取消";

/* No comment provided by engineer. */
"邮件发送失败" = "郵件發送失敗";

/* No comment provided by engineer. */
"邮件发送成功" = "郵件發送成功";

/* No comment provided by engineer. */
"导出賬本数据" = "導出賬本數據";

/* No comment provided by engineer. */
"长按标签来修改标签的名字" = "長按標籤來修改標籤的名字";

/* No comment provided by engineer. */
"韩元" = "韓元";

"喜欢EasyCost么"="喜歡EasyCost麼";
"亲，现在就给我们一个五星鼓励吧，让我们加速更新！"="親，現在就給我們一個五星鼓勵吧，讓我們加速更新！";
"稍后再说"="稍後再說";
"现在评分"="現在評分";
"EasyCost有版本更新, 当前版本: %@, 新版本 %@."="EasyCost有版本更新, 當前版本: %@, 新版本%@.";
"以后提醒"="以後提醒";
"不再提示"="不再提示";
"前往更新"="前往更新";
"当前版本"="當前版本";


"米风出品"="米風出品";



/* No comment provided by engineer. */
"马来西亚林吉特" = "馬來西亞林吉特";
"账本选择"="賬本選擇";
"账单详情"="賬單詳情";
"标签选择"="標籤選擇";
"添加备注"="添加備註";

"绿色标签"="綠色標籤";
"黄色标签"="黃色標籤";
"橙色标签"="橙色標籤";
"红色标签"="紅色標籤";
"紫色标签"="紫色標籤";
"蓝色标签"="藍色標籤";
"一般消费"="一般消費";
"餐饮"="餐飲";
"电影"="電影";
"工资"="工資";
"饮料"="飲料";
"数码"="數碼";
"话费"="話費";
"社交"="社交";
"交通"="交通";
"零食"="零食";
"衣服"="衣服";
"三秒钟完成记账"="三秒鐘完成記賬";
"点击我编辑"="點擊我編輯";
"长按我删除"="長按我刪除";
"绿色表示收入"="綠色表示收入";
"左右滑切换账本"="左右滑切換賬本";
"横屏查看报表"="橫屏查看報表";
"试试双指缩放"="試試雙指縮放";
"缩放切换账本管理"="縮放切換賬本管理";
"示例账本"="示例賬本";
"日常开销"="日常開銷";
"旅游"="旅游";
"公司账本"="公司賬本";
"下拉新建账单"="下拉新建賬單";
"账单类型创建"="賬單類型創建";
"我的账本数据"="我的賬本數據";

"收支类型设置"="收支類型設置";

"iCloud自动备份" = "iCloud自動備份";
"iCloud备份历史" = "iCloud備份歷史";
"未启用iCloud!\n\n1:登录iCloud\n使用已有的Apple ID登录设备上的iCloud.\n\n2.启用iCloud\n请进入设备设置/iCloud/文稿与数据, 将(文稿与数据)打开" = "未啟用iCloud!\n\n1:登錄iCloud\n使用已有的Apple ID登錄設備上的iCloud.\n\n2.啟用iCloud\n請進入設備設置/iCloud/文稿與數據, 將(文稿與數據)打開";
"备份" = "備份";
"手动备份" = "手動備份";
"正在加载iCloud备份数据" = "正在加載iCloud備份數據";
"恢复EasyCost备份文件将覆盖本地数据，是否继续?" = "恢復EasyCost備份文件將覆蓋本地數據，是否繼續?";
"正在备份数据" = "正在備份數據";
"正在恢复数据" = "正在恢復數據";
"备份失败,请重新尝试!" = "備份失敗,請重新嘗試!";
"恢复失败,请检查网络是否可用!" = "恢復失敗,請檢查網絡是否可用!";
"EasyCost自动备份数据" = "EasyCost自動備份數據";
"EasyCost手动备份数据" = "EasyCost手動備份數據";
"请在设备设置中打开iCloud的（文稿与数据）选项" = "請在設備設置中打開iCl​​oud的（文稿與數據）選項";
"请连接网络" = "請連接網絡";

"全部"="全部";
"概要"="概要";
"本月"="本月";
"Expenses"="支出";
"Income"="收入";
"联系我们"="聯繫我們";
"开发者"="開發者";
"微博"="微博";
"翻译人员"="翻譯人員";
"日语"="日語";
"法语"="法語";
"白雅珊"="白雅珊";
"计雅文"="計雅文";
"何哲镜"="何哲鏡";
"美术"="美術";
"取消标签"="取消標籤";

"设置封面颜色"="設置封面顏色";
"设置封面图片"="設置封面圖片";
"拍照"="拍照";
"相册"="相冊";
"取消当前照片"="取消當前照片";

"All" = "全部";
"Month" = "本月";
"封面设置"="封面設置";
"点击添加图片"="點擊添加圖片";
"您还没有收入"="您還沒有收入";
"您还没有开支"="您還沒有開支";

"全部数据" = "全部數據";
"第" = "第";

"密码设置" = "密碼設置";
"请输入四位密码" = "請輸入四位密碼";
"请再次输入密码" = "請再次輸入密碼";
"密码设置成功!" = "密碼設置成功！";
"两次输入不一致，请重新输入密码" = "兩次輸入不一致，請重新輸入密碼";
"密码输入不正确，请重新输入" = "密碼輸入不正確，請重新輸入";
"安全" = "安全";

"%@(%@) %@ 还剩下一天" = "%@(%@) %@ 還剩下一天";
"%@ %@ 还剩下一天" = "%@ %@ 還剩下一天";
"%@(%@) %@ 还剩下半小时" = "%@(%@) %@ 還剩下半小時";
"%@ %@ 还剩下半小时" = "%@ %@ 還剩下半小時";
"%@(%@) %@ 时间到了" = "%@(%@) %@ 時間到了";
"%@ %@ 时间到了" = "%@ %@ 時間到了";
"EasyCost 帐单提醒" = "EasyCost 帳單提醒";



